[
  "obsidian-git",
  "obsidian-pandoc",
  "markdown-shortcuts",
  "table-editor-obsidian",
  "duplicate-line",
  "obsidian-admonition",
  "obsidian-linter",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-telegraph-publish",
  "obsidian-kanban",
  "dataview",
  "obsidian-icon-folder"
]